{
  "answers": [
    {
      "answerId": 805964629,
      "title": "特朗普真的是一个不合格的总统吗?",
      "questionId": "342465669",
      "authorName": "余鹏",
      "authorId": "ce4b188cfe5511fd29bb4d0ec6d7ce90",
      "content": "<p>1928年胡佛竞选的时候，</p><p>强调特殊繁荣，要让每个家庭的饭桌上都有火鸡，每个家庭都有一辆汽车，每个人都有自己的住房。他是美国第一个商业总统，共和党人也占据着国会的多数。在1929年10月23日，美国股市创下了当时的最高纪录。</p><p>现在的问题是，按照这个成绩看，胡佛总统是不是合格的总统呢~？</p>",
      "upVoteNum": 712,
      "createTime": 1567431126394
    },
    {
      "answerId": 808620839,
      "title": "特朗普真的是一个不合格的总统吗?",
      "questionId": "342465669",
      "authorName": "俗不可耐",
      "authorId": "eee1a40ac26662c60156610d39972c46",
      "content": "<p>川建国当然是一个合格的共产主义美国总统！</p><p>当奥巴马定出tpp试图架空wto，全面孤立中国的时候，川建国同志毅然决然地退出了tpp，而且是在谈判即将结束协议就要签署的时刻。川建国一波操作直接把TPP玩儿成了二流小组织。</p><p>当中国全民上下，忧心忡忡，害怕西方世界大联合来建立经济壁垒，全面冷战中国的时候，川建国依然决然地讹诈，羞辱盟友。尤其是对中国宿敌日本首先的羞辱，简直堪称教科书级别。</p><p>当中国沉浸在虚假的繁荣骄傲自满的时候，川建国同志毫不犹豫地出手，在中国软肋上重重一拳，把中国上下的骄奢淫逸打得七荤八素。</p><p>当中国担忧科技被封杀的时候，川建国又伸出友谊之手不断推延科技封锁。为了让中国业界不要放松警惕，川建国同志还不忘继续敲打，每次推延只给三个月，就是害怕国内人民又松了气。</p><p>为了让世界都知道中国科技取得的发展，川建国跑遍全球，告诉所有国家华为通信技术已经全面超越美国。</p><p>当中国在世界上缺少话语权的时候，川建国同志不惜牺牲自己的名誉，用铁拳砸向自由主义的灯塔。辱骂有色人种，贬低第三世界国家，恐吓传统盟友，撕毁多变协议，打击移民，支持白人至上……一次又一次的打得灯塔摇摇欲坠，一次又一次的日美国国父们的先人板板。</p><p>当美国经济进入上行空间的时候，川建国进行了大规模降税，进一步扩大财政赤字，增加金融泡沫，把毁灭级的定时炸弹埋在了资本主义的心脏。</p><p>为了防止一流的经济学家制定高明的政策，川建国把所有懂经济的人都换掉。</p><p>当美国两极分化日益严重，社会割裂愈演愈烈的时候，川建国进一步用辱骂，贬低，粗口加深其社会矛盾，加大其分裂和矛盾。</p><p>为了让美国总统彻底被金钱腐朽，川建国首开先例，成为历任总统中唯一不公布税单的总统。</p><p>为了加快中国经济的产业升级，川建国呕心沥血打击中国低端产业，不断加税。</p><p>为了防止中国动乱，川建国屡次表示香港问题是中国内政，并且把香港跟贸易问题挂钩，表明“自由民主”都不过是钱多钱少的问题，根本就不是是非问题。</p><p>为了彻底搞乱美国的信誉，川建国把交易的艺术带到外交上，公然声称，美国总统说话就是跟放屁一样，你们千万不能当真。</p><p>此外，由于美国科研上的优势太大，川建国挖空心思地缩减美国的科研经费，并且掀起了一次又一次对华裔科学家的破害，逼迫他们回国报效祖国。</p><p>另一方面，鉴于美国高科技产业太过发达，川建国一面用反垄断法敲打谷歌，一面逼迫苹果等公司离开中国进一步削弱美国高科技公司的竞争力。</p><p>为了降低美国的领先优势，川建国制定了加强美国低端产业发展战略目标，重新引入低附加价值的产业。</p><p>为了全面瓦解西方优势，川建国还鼓动英国硬脱欧，纵容日韩贸易战，打击德国汽车产业。</p><p>当美国股市一片大好的时候，川建国心里急啊！因此不惜连发十条推特，顶着神经错乱的帽子，命令美国在华企业撤离。彻底扰乱美国金融市场。</p><p>为了从根本上动摇美元霸权，川建国想尽办法让大家相信美联储是服从他的指挥，是一个政治化的不可信的货币。各国央行纷纷响应，把存在纽约的黄金一船一船的运走。他为终结美元霸权的事业，做出了伟大贡献。</p><p>中国人民会永远记住伟大的社会主义战士川建国同志。</p><p>是他拨乱反正，坚定了中国走社会主义道路的决心！</p><p>是他严格要求，激发了全民上下昂扬的斗志！</p><p>是他大力宣传，弘扬了新时代中国的精神风貌和伟大成就。</p><p>是他淳淳教诲，加快了中国全面深化改革开放的步伐，坚定了中国产业升级的决心。</p><p>是他创意无限，从各个角度全方位无死角地动摇了美国霸权的根基，为社会主义大发展创造条件。</p><p class=\"ztext-empty-paragraph\"><br></p><p>他是一个优秀的总统，伟大的总统，无私的总统！是继蒋运输总统之后，最了不起的社会主义总统！</p>",
      "upVoteNum": 716,
      "createTime": 1567431126401
    },
    {
      "answerId": 807856715,
      "title": "特朗普真的是一个不合格的总统吗?",
      "questionId": "342465669",
      "authorName": "牡鹿",
      "authorId": "1a06cdcdb33aa47ed7933ec4747e3af7",
      "content": "<p>他是一个合格的<b>美国</b>总统</p>",
      "upVoteNum": 47,
      "createTime": 1567431126405
    },
    {
      "answerId": 807836263,
      "title": "特朗普真的是一个不合格的总统吗?",
      "questionId": "342465669",
      "authorName": "陈可知",
      "authorId": "06449877be654c79039520c0081cdde9",
      "content": "<p>为了避免歧义，加了个狗头。</p><p>这是玩哏啊千万别当成阴谋论！</p><p>早在上世纪道格拉斯亚当斯老爷子就已经给出了解释：</p><blockquote>这是一个经选举产生的政府，其首领是这个政府选举出来的总统，但事实上，权力却没有落在总统手上。所谓总统大体而言只是一个名义领袖，他不拥有任何实权。表面上他由政府选出，但需要他展示的特质却与领导能力无关，只和经过精心算计的公然违法有关。因此，<b>总统人选必须能够引发争议，个性上既能激怒公众同时又深具魅力。他的工作不是有效地行使权力，而是将公众的注意力从权力上引开。</b>就这些标准而言，赞法德·毕博布鲁克斯恐怕称得上银河系历史上最成功的总统了——任期有十年，他已经因为欺诈在监狱中度过了两年。只有极少数人意识到，总统和政府实际上并没有半分实权。在这些人之中，晓得政治权力最终归向何方的仅有六人而已。剩下的人私下里相信最终决策流程由一台电脑掌控。他们错得实在太离谱了。</blockquote><p>《银河系漫游者指南》</p><p>/狗头</p>",
      "upVoteNum": 129,
      "createTime": 1567431126409
    },
    {
      "answerId": 807853121,
      "title": "特朗普真的是一个不合格的总统吗?",
      "questionId": "342465669",
      "authorName": "lens",
      "authorId": "d0e7e2963cd2909262c2fbbd27a7c0f3",
      "content": "<p>某些回答居然在教美国总统如何当总统</p>",
      "upVoteNum": 91,
      "createTime": 1567431126413
    }
  ]
}
