{
  "answers": [
    {
      "answerId": 611998205,
      "title": "为什么大多数火影迷不认同《博人传》？",
      "questionId": "313732050",
      "authorName": "Shawnnnn",
      "authorId": "66c5780bee873648ffd663e1018987dd",
      "content": "<p>就单说果心居士碰瓷自来也这个事情</p><p>我不知道胆子是有多大的作者才敢拿上代主角的老师跳反这种事开玩笑</p><p>邓布利多没死，化身大反派袭击霍格沃兹</p><p>甘道夫“you shall not pass”之后没死，爬上来化身大反派袭击刚铎</p><p>郭靖没死，化身大反派袭击襄阳城</p><p>你写一个试试？你看你谢不谢罪？</p><p class=\"ztext-empty-paragraph\"><br></p><p>退一步说，你真的要这样胡说加乱编，要是能圆得下去，我也可以冷静下来看看</p><p>你这特么有贼心没贼胆，画个面具碰瓷蹭热度是什么玩意儿？</p><p></p>",
      "upVoteNum": 312,
      "createTime": 1567927336223
    },
    {
      "answerId": 612306361,
      "title": "为什么大多数火影迷不认同《博人传》？",
      "questionId": "313732050",
      "authorName": "阳光射湿我的床",
      "authorId": "709d41dca398f23c1b48aca82eaa02fd",
      "content": "<p>主要是因为作者没有看过中国的玄幻小说。</p><p>并不是调侃。</p><p>中国的玄幻，有“飞升”的概念。比如——飞升之后，我们常说的武林高手，飞升之后，变成一个菜鸟。然后再开始新一轮的打怪修仙。</p><p>博人传最大的问题是没有解决鸣人等老一辈革命家的武力值。鸣人你们把火影世界的强者都杀戮一遍了，把忍界之神都砍完了。在鸣人、佐助的绝对武力面前，所有的阴谋论都站不住脚，经不起推敲。又如何支撑新的阴谋家的诞生？</p><p>这就是我们老火影怎么看现在的博人传，都会觉得别扭的原因。</p><p>设想一下，如果鸣人等老一辈因为某种原因集体飞升，火影村受到前所未见的削弱，博人在积弱之下奋起。最后踏上了飞升的寻找老爸之路，然后跟着鸣人在仙界再打出天下，这样的逻辑就顺了。</p>",
      "upVoteNum": 172,
      "createTime": 1567927336223
    },
    {
      "answerId": 612346377,
      "title": "为什么大多数火影迷不认同《博人传》？",
      "questionId": "313732050",
      "authorName": "胖虎",
      "authorId": "0112119adc5ace56e90ef5ffd7e2c04a",
      "content": "<p>博人这个角色，熊的不行，明明童年经历跟老一代都不能比，让人反感。</p><p>就为了捧这样一个傻逼，居然把上一代角色黑成这样？</p><p>水之国篇为了让新一代小学生装逼让长十郎被几个中忍实力都不到的傻逼吊打？虽然人家本传戏份不多但好歹年纪轻轻就是水影护卫，还是终结了血雾之里的伟大水影钦点的接班人，自己也是从血雾之里中活下来的精英，就算他水平在五影中垫底他也能不用忍刀不用忍术把那几个中忍都不到的傻叼秒杀，可编剧为了捧博人居然让他被那几个傻叼吊起来了？</p><p>土之国篇为了让博人出场居然让土影被秒？就算土影原作里面戏份不多，设定里也说了18岁就执行了上百次高级任务了，她爹是忍者联军的队长，结果三代之后她都能直接接任第四代土影，还有血继界限，再菜也是秒杀博人几个级别的高手，这个高手居然被博人都能打的人造人关起来了？还需要鹿代一起才能逃出去？要是大野木亲自出手把孙女阴了我还能接受，结果就一个人造人？</p><p>很多人都说四代土六代水拉低了影级的下限，可就这编剧为了捧傻逼博人什么做不出来？在金式面前吃瘪也就算了，毕竟单挑的化鸣佐也只能五五开，可在路人面前吃瘪算什么？当我以为接下来会出风之国篇黑五代风雷之国篇黑五代雷时，呵呵，直接把七代火黑了，呵呵</p><p>再看看新第七班的任务，木叶丸也被黑了。。。。</p><p>其实这部片根本不需要博人这个角色，不需要新12小强，剧场版只需要五影加佐助就能打败大筒木，平时的小敌人让志乃都可以解决，五大国和平的年代，出来闹的小贼根本不足为敌，</p><p>所以，博人到底是来干什么的？</p>",
      "upVoteNum": 195,
      "createTime": 1567927336223
    },
    {
      "answerId": 609497524,
      "title": "为什么大多数火影迷不认同《博人传》？",
      "questionId": "313732050",
      "authorName": "张伟",
      "authorId": "4514208c38a59e9e6ca3019c9cd12f56",
      "content": "<p><b>战力崩的一塌糊涂。</b></p><p>鸣人时期，每个反派boss的更新迭代都代表着主角们战斗力的不断提升。</p><p>首发的蛇叔，中期的佩恩，后期的班爷，最终的Boss辉夜大婶。主角团的实力都在逐渐变强。封印辉夜意味着主角团已经基本无敌于天下了。</p><p>然而博人的出现，让上代主角们彻底沦为了二三流货色，是人不是人的玩意儿都能和曾经封印辉夜的主角们过两招，圣阶遍地走，你让忍祖辉夜情何以堪。</p><p>﹌﹌﹌﹌﹌﹌﹌﹌﹌﹌﹌﹌﹌﹌﹌﹌﹌﹌﹌</p><p><b>强行无脑主角光环</b></p><p>鸣人时期，虽说嘴遁这种软实力是鸣人的必修科目，然而也跟着卡卡西，自来也，老蛤蟆…稳扎稳打的在提升硬实力，以至于后期封印辉夜也有了努力的因素在里面。</p><p>博人呢，遗传定天下，封神之战的主力们费劲的对手，愣是让几个小小强给收拾了。</p><p>借用某位答者的话“<b>能让鸣人重视的对手，博人连出现在其方圆五百里的资格都没有</b>”</p><p>所以说，《博人传》就是一部讲述官三代无脑装X的故事。</p>",
      "upVoteNum": 677,
      "createTime": 1567927336222
    },
    {
      "answerId": 611513490,
      "title": "为什么大多数火影迷不认同《博人传》？",
      "questionId": "313732050",
      "authorName": "Shannon",
      "authorId": "432e3c042a5bee69e116d69e10d64201",
      "content": "<p></p><p>原答案已被建议修改，嘴臭部分删除了</p><p>—————————————————————</p><p class=\"ztext-empty-paragraph\"><br></p><p>前几天博人传漫画更新了最新一话。</p><p>大概剧情是这样的：鸣人和大反派的手下打得有来有回，这个手下浑身都是科学改装。鸣人使出了熔遁螺旋手里剑，对方屁事没有。突然，对方射出了一种“破坏激光”，声称能破坏细胞组织无法再生。说简单点就是一击必杀。眼看鸣人即将“落败”，博姥爷忍不住了上去帮忙，画虎不成反类犬，对方一脚踢飞博姥爷并准备向向日葵下毒手。鸣人救援眼看就要赶不上，川木挡下了一击，鸣人和女儿得救。对方发怒：你们要惹怒我到什么地步！</p><p>下面开始吐槽：</p><p>1.卡卡西退休了，二代五五开大人：漩涡鸣人。</p><p>2.螺旋手里剑是何方神圣？纲手言：从细胞层面摧毁对手的可怕忍术。进阶版熔遁螺旋手里剑又是何方神圣？一招砍断神树的存在。然后你告诉我，一个不知从哪冒出来的小反派还不是大Boss，硬吃这一招没事？六道斑：你牛逼。更可气的是，池本把熔遁螺旋手里剑的效果画的跟普通起爆符没什么两样。呵呵</p><p>3.破坏激光？设定这么随意的吗？效果堪比辉夜的共杀灰骨（好像叫这个）从四战结束到博人传，也就十来年，从哪冒出来的臭鱼烂虾反派科技发展这么快？蛇叔：你牛逼。</p><p>4.鸣人女儿差点被杀，怒的不是鸣人反而是臭鱼烂虾小反派？为了塑造新反派连常情常理都不顾了。</p><p>总的来说，博人传本身就是炒冷饭的作品，官方心里应该清楚，来看博人传的都是火影老粉丝。你他妈这么搞，是没死过是吗？你说你要强行让博人装逼，OK可以，好歹找个合理的理由限制鸣佐出手。可是现在到什么地步了？忍界巅峰的人，随时能集合九大尾兽的人，世间查克拉共一石而他独占七斗的人，你告诉我随便出来个臭鱼烂虾就打个五五开？</p>",
      "upVoteNum": 1743,
      "createTime": 1567927336221
    }
  ]
}
